<?php
$pageTitle = 'درباره‌ی ما';
$pageId = 'about-us';
$activeMenu = 1;
$langUrl = 'about-us.php';
include('template/header_fa.php');
?>
<!-- start === main content ===== -->

    <div class="main-container" id="about_us">

<!-- start ===== changeable =========================================================================================================================== -->

    	<div class="all-pages-slider">

        	<?php include_once( "sliders/about-slide-config.php" ); ?>

        </div>

        

        <div class="all-pages-text fontSize">

        	<h2>درباره‌ی ما</h2>
   <p>

            	<strong>شرکت صنایع ریخته‌گری توحید خراسان</strong>در سال 1364 در زمینی به مساحت 50000     متر مربع و 15000 متر مربع سالن های تولید آغاز به کار نمود.<br />
دیدگاه و عمده فعالیت این شرکت، ریخته گری قطعات فوق ایمنی و حساس خودروئی و همکاری مستقیم و بدون واسطه با تولید کنندگان خودرو از جمله ساپکو و مگاموتور می باشد و این مهم با بهره گیری از ماشین آلات پیشرفته تولیدی و قالب گیری، تجهیزات سخت افزاری و  نرم افزاری به روز در واحدهای طراحی، مهندسی و آزمایشگاهی و بهره گیری از دانش فنی مدیران و کارشناسان مجرب  در زمینه ریخته گری امکان پذیر شده است.
تکنولوژی به روز و تجهیزات کارآمد، این شرکت را قادر ساخته تا بتواند سالیانه بیش از 25000 تن قطعه با کیفیت و ایمنی بالا تولید نماید. <br />
شرکت صنایع ریخته گری توحید خراسان با بهره گیری از توان مدیریتی بالا و به روز نائل به اخذ گرید ایزو TS/16949  ، ایزو 9001 ، گرید ایمنی ، گرید متد و گرید B از شرکت های ساپکو و مگاموتور گردیده و در سال 1389 به عنوان واحد نمونه تولیدی صنعتی در استان خراسان انتخاب شده است.<br />
استراتژی این شرکت بهره گیری از فن آوری های مدرن و روز آمد جهت تولید قطعات با کیفیت بالا، حرکت به سوی تولید قطعات پیچیده با ضریب ایمنی بالاتر، تلاش جهت ورود به بازار های جهانی و صادرات و جلب نهایت رضایت مشتریان می باشد.  
            </p>


        </div>

<!-- end ===== changeable ============================================================================================================================= -->

    </div><!-- end === main content ===== -->

    

    <?php include('template/footer_fa.php'); ?>

