<?php
$pageTitle = 'درباره‌ی ما';
$pageId = 'about-us';
$activeMenu = 1;
$langUrl = 'about-us.php';
include('template/header_fa.php');
?>
<!-- start === main content ===== -->

    <div class="main-container" id="about_us">

<!-- start ===== changeable =========================================================================================================================== -->

    	<div class="all-pages-slider">

        	<?php include_once( "sliders/about-slide-config.php" ); ?>

        </div>

        

        <div class="all-pages-text">

        	<h2>درباره‌ی ما</h2>

            <p>

            	<strong>شرکت صنایع ریخته‌گری توحید خراسان</strong> با مساحت 50000 متر مربع و 15000 متر مربع زیر بنای سالن‌های تولیدی در سال 1364 تاسیس گردیده و با بهره‌گری از تخصص مدیران و کارشناسان مجرب در زمینه‌ی ریخته‌گری انواع قطعات چدنی (داکتیل، خاکستری و مالیبل) با توان تولید سالانه 25000 تن در صنایع خودرو فعالیت می‌نماید.<br />

استراتژی و خط مشی این سازمان همواره، بهره‌گیری از تکنولوژی بالا و تجهیزات روزآمد جهت تولید قطعات پیچیده و گام نهادن به‌سوی خودکفایی و برآورده‌سازی نیازهای مشتریان و جلب رضایت آن‌ها است.

            </p>

        </div>

<!-- end ===== changeable ============================================================================================================================= -->

    </div><!-- end === main content ===== -->

    

    <?php include('template/footer_fa.php'); ?>

